{
  "newProject": {
    "details": {
      "samples": {
        "technology": "최신 기술 트렌드를 탐구하고 독자에게 심층 분석과 실용적인 팁을 제공하는 포괄적인 블로그.",
        "travel": "전 세계를 여행하는 개인 여행 기록. 경험, 추천, 여행 팁을 공유하여 모험을 좋아하는 사람들을 위한 가이드를 제공합니다.",
        "business": "창업가와 비즈니스 성장을 추구하는 사람들을 위한 리소스 센터. 실용적인 조언과 성공 사례를 제공합니다.",
        "health": "건강한 생활에 초점을 맞춘 블로그. 레시피, 운동 계획, 건강 팁을 제공하여 독자가 균형 잡힌 생활을 할 수 있도록 지원합니다.",
        "education": "복잡한 주제를 이해하기 쉽게 분해하는 교육 플랫폼. 평생 학습자에게 최적화.",
        "community": "창의적인 전문가들이 아이디어, 기술, 영감을 공유하는 커뮤니티 중심 블로그.",
        "learning": "새로운 기술 학습 과정을 기록하고 진행 상황과 배운 교훈을 제공합니다.",
        "currentEvents": "현재 사건과 그 사회적 영향에 대해 논의하는 플랫폼. 신중한 분석과 다양한 관점을 제공합니다.",
        "projects": "혁신적인 프로젝트나 아이디어를 소개하는 블로그. 비하인드 스토리와 개발 통찰을 포함합니다.",
        "parenting": "디지털 시대에 자녀를 양육하는 부모를 위한 리소스.",
        "automotive": "자동차 세계를 깊이 탐구하고 최신 모델, 산업 트렌드, 전문가 리뷰를 다룹니다. 자동차 애호가를 위한 정보를 제공합니다.",
        "ai": "인공지능과 그 응용에 대한 탐구. 이 빠르게 발전하는 분야에서의 개인적 경험과 통찰을 공유합니다.",
        "cooking": "제 요리 모험, 레스토랑 발견, 식재료 탐구를 기록하는 요리 여정. 상세한 레시피와 요리 사진을 포함합니다.",
        "sustainability": "지속 가능한 생활습관, 친환경 제품, 환경 이니셔티브에 초점을 맞춘 블로그. 긍정적인 변화를 촉진합니다.",
        "mindfulness": "마음챙김 실천, 명상 기법, 현대의 바쁜 세계에서 정신 건강을 유지하기 위한 전략에 초점을 맞춥니다.",
        "remoteWork": "원격 근무 성공 가이드. 생산성 팁, 작업 공간 설정 아이디어, 일과 삶의 균형을 유지하기 위한 전략을 공유합니다.",
        "urbanExploration": "도시 풍경을 통한 시각적, 서사적 여정. 숨겨진 보물, 건축의 경이, 도시 이야기를 발견합니다.",
        "minimalism": "미니멀리스트 생활, 정리 전략, 소비 주도 세계에서 더 적은 것으로 만족을 찾는 것에 대한 블로그.",
        "digitalNomad": "디지털 노마드로서의 생활 기록. 여행 경험, 원격 근무 팁, 전 세계의 문화적 통찰을 공유합니다.",
        "creativeWriting": "지망 작가가 기술을 발전시키고 자신의 목소리를 찾도록 돕는 창의적 글쓰기 연습, 프롬프트, 기법의 플랫폼.",
        "personalFinance": "모든 소득 수준의 개인을 위한 금융 문해력, 투자 전략, 실용적인 돈 관리 팁의 리소스.",
        "science": "복잡한 과학 개념을 일반인이 이해하기 쉽게 만드는 블로그. 매력적인 설명과 실제 세계 응용을 제공합니다.",
        "photography": "다양한 장르와 장소에서의 놀라운 이미지와 함께 사진 기술, 장비 리뷰를 공유하는 시각적 스토리텔링 플랫폼."
      }
    },
    "publishing": {
      "monetizationGoals": "수익 목표",
      "monetizationGoalsPlaceholder": "수익 목표와 목표를 설명하세요",
      "goals": {
        "zero": "₩0",
        "weekly100": "주 ₩100,000",
        "weekly1000": "주 ₩1,000,000",
        "weekly5000": "주 ₩5,000,000"
      }
    }
  }
} 